Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: The purpose of the Road Safety Charter is to integrate civil society into the endeavour to reach the European Union target of halving the number of road deaths by 2010.
zh: 《道路安全宪章》的目的是调动民间社会，一道实现欧洲到2010年年底时道路事故死亡者人数降低一半的目标。

source: On World Health Day, WHO and the World Bank jointly launched the World Report on Road Traffic Injury Prevention.
zh: 5. 在世界卫生日当天，卫生组织和世界银行联合发行了“预防道路交通伤害世界报告”。

source: The report stresses the role of many sectors in the prevention of road traffic injuries, describes the fundamental concepts of road traffic injury prevention, the impact of road traffic injuries and the major determinants and risk factors and highlights effective intervention strategies.
zh: 报告强调许多方面可以在预防道路交通伤害方面发挥作用，说明了预防道路交通伤害的基本概念，道路交通伤害的影响，主要的决定因素和风险因素，突出了有效的干预战略。

source: As such, it serves as both an advocacy tool and a technical document, including six major recommendations on what countries can do to address the problem of road traffic injuries.
zh: 因此，该报告既是一份宣传文件，也是一份技术文件，包括针对各国解决道路交通伤害问题提出的六项主要建议。

source: In its resolution 58/289, entitled “Improving global road safety”, the General Assembly recognized the need for the United Nations system to support efforts to address the global road safety crisis.
zh: 6. 大会题为“加强全球道路安全”的第58/289号决议承认联合国系统需要努力解决全球道路安全危机。

source: The resolution also commended WHO and the World Bank for the initiative of launching the World Report on Road Traffic Injury Prevention, which contains a number of recommendations to guide road safety in countries.
zh: 决议还建议卫生组织和世界银行主动发布《预防道路交通伤害世界报告》，其中提出了若干项指导各国道路安全工作的建议。

source: It invited WHO, working in close cooperation with the United Nations regional commissions, to act as coordinator on road safety issues within the United Nations system.
zh: 决议请卫生组织同联合国各区域委员会密切合作，充当联合国系统内道路安全问题的协调机构。

source: In the resolution, the Assembly requested the Secretary-General, in submitting his report to the Assembly at the sixtieth session, to draw upon the expertise of the United Nations regional commissions as well as of WHO and the World Bank.
zh: 大会在该决议中还请秘书长在向大会第六十届会议提交报告时借鉴联合国各区域委员会以及卫生组织和世界银行的专门知识。

source: Lastly, it underlined the need for a further strengthening of international cooperation, taking into account the needs of developing countries, to deal with issues of road safety.
zh: 最后，决议强调需要进一步加强国际合作，在考虑到发展中国家需要的情况下，处理各种道路安全问题。

source: The tabling of resolution 59/289 was spearheaded by Oman and sponsored by more than 50 Member States.
zh: 7. 第58/289号决议是由阿曼牵头提交的，50多个会员国为共同提案国。

source: Several speakers in the debate stressed the urgency of a global effort in tackling road safety and called for action underpinned by United Nations support.
zh: 辩论期间，若干发言者强调迫切需要进行全球努力，解决道路安全问题，并呼吁在联合国的支持下采取行动。

source: During the United Nations stakeholders forum, held the following day, representatives from non-governmental organizations, the private sector, academia and some Governments discussed these issues in more depth.
zh: 在次日举办的联合国利益有关者论坛期间，非政府组织、私营部门、学术界和一些政府代表更深入地讨论了这些问题。

source: The following month, the World Health Assembly adopted its resolution WHA 57.10, in which it accepted the General Assembly's invitation for WHO to act as the coordinator on road safety issues.
zh: 8. 5月间，世界卫生大会通过了其WHA 57.10号决议，其中接受了联合国大会请卫生组织担任道路安全问题协调机构的邀请。

source: The resolution on road safety and health also called upon Member States to prioritize road safety as a public health issue and to take steps to implement measures that are known to be effective in reducing road traffic injuries.
zh: 关于道路安全和卫生问题的决议也呼吁会员国优先重视道路安全这一公共健康问题，并采取步骤，执行已经证明十分有效的措施，以期降低道路交通受伤者人数。

source: The events of early 2004 have generated substantial momentum globally towards addressing road safety.
zh: 9. 2004年初的活动，在全球促成了解决道路安全问题的巨大势头。

source: As a result, many Governments have declared their support for road safety initiatives, a number of non-governmental organizations have launched or strengthened their activities in this area and there has been an increase in the financial resources targeted at efforts to reduce road traffic injuries.
zh: 许多政府宣布支持道路安全倡议，一些非政府组织举办或加强这一领域的活动，用于降低道路交通受伤者人数的财政资源也有所增加。

source: Within the United Nations system itself, a number of agencies have used this momentum to initiate or accelerate programmes aimed at reducing road traffic injuries.
zh: 在联合国系统本身，若干机构已利用这一势头，以期开展或加快旨在降低道路交通受伤者人数的方案。

source: In accordance with the coordination mandate conferred upon it by the General Assembly, over the last year, WHO, working closely with the Economic Commission for Europe and other regional commissions, has facilitated the development of a group of United Nations and other international road safety organizations now referred to as the United Nations Road Safety Collaboration.
zh: 10. 根据大会分配的协调任务，卫生组织在过去一年同欧洲经委会和其他区域委员会密切配合，协助成立了联合国和其他国际道路安全组织的一个小组——现称联合国道路安全协作机制。

source: As of March 2005, this group was comprised of 11 United Nations entities, including the United Nations Children's Fund (UNICEF), the United Nations Human Settlements Programme (UN-Habitat), the Office of the United Nations High Commissioner for Refugees (UNHCR), WHO, the World Bank, the World Food Programme and all five regional commissions.
zh: 截至2005年3月，这一小组共包括联合国11个机构，其中有联合国儿童基金会(儿童基金会)、联合国人类住区规划署(人居中心)、联合国难民事务高级专员办事处 (难民专员办事处)、卫生组织、世界银行、世界粮食计划署(粮食计划署)及所有五个区域委员会。

source: Thirty-one other international agencies working in road safety, with a broad range of skills and experience, are also represented.
zh: 从事道路安全工作、具有广泛技能和经验的另外31个国际机构也派代表参加。

source: The number and range of sectors represented by participating organizations (Governments, non-governmental organizations, donors, research agencies and the private sector) from the transport, health and safety sectors attest to the broad support for this collaborative effort.
zh: 来自运输、卫生和安全部门的参加组织（政府、非政府组织、捐助者、研究机构和私营部门）所代表部门的数量和范围证明了这一协作努力已得到了广泛支持。

source: To date, the United Nations Road Safety Collaboration has met twice.
zh: 11. 到目前，联合国道路安全协作机制已经召开了两次会议。

source: The first meeting took place at WHO headquarters in Geneva on 1 October 2004, and the second meeting, on 16 and 17 March 2005, took place at the United Nations Office at Geneva.
zh: 第一次会议是2004年10月1日在日内瓦卫生组织总部召开的。 第二次会议是2005年3月16日和17日在联合国日内瓦办事处召开的。

source: Representatives from 42 organizations have attended the two meetings,1 which have allowed the participants to share their experiences and expertise in road safety.
zh: 来自42个组织的代表参加了这两次会议，1与会者交流了道路安全方面的经验和专门知识。

source: In addition, the sessions have been used constructively to allow the group to articulate and refine a goal and framework for effective collaboration.
zh: 此外，还建设性地利用这两次会议说明和精确调整有效合作的目标和框架。

source: Specifically, the goal of the Collaboration is: to facilitate international cooperation (including at a regional level) among United Nations agencies and other international partners to implement General Assembly resolution 58/289 and the recommendations of the World Report on Road Traffic Injury Prevention and thereby support country programmes.
zh: 联合国道路安全协作机制的具体目标是：协助联合国各机构和其他国际合作伙伴之间的国际合作（包括区域级别上的合作），执行大会第58/289号决议和预防道路交通伤害世界报告中的建议，并且以此支持国家方案。

source: A number of objectives to meet this goal have also been identified. These are: to assess the road safety situation and existing national facilities to address the problem; to develop guidance and support for effective road safety interventions; to provide capacity development on road safety issues; to advocate for and encourage demand for road safety; to strengthen global and regional coordination on road safety; and to improve the safety of fleets of United Nations vehicles for all road users.
zh: 还确定了实现这项目标的若干具体目标，它们是：评估道路安全情况和各国解决道路安全问题的现有设施；加强对道路安全有效干预工作的指导和支持；发展道路安全能力；倡导和鼓励对道路安全的要求；加强全球和区域道路安全协调；改善联合国所有车队的安全，方便所有驾驶员。

source: Through discussions in the two meetings, the group has also identified a number of specific products (see sect. III below), the development of which will be directly relevant to achieving the predefined objectives, and has also articulated responsibilities and time frames for the process of developing these products.
zh: 12. 通过两次会议上的讨论，该小组列出了若干具体产品（见下文第三节），其开发将直接有助于实现已经确定的目标；它还说明了开发这些产品的职责和时间进程。

source: At the second meeting in March 2005, the participants began to define a common framework for collaboration, in which the skills of all the agencies involved can be harnessed and collectively applied.
zh: 13. 在2005年3月的第二次会议上，与会者开始确定协作的共同框架，以便调动和共同利用框架内所有有关机构的技能。

source: It was also decided to concentrate considerable efforts on addressing a few specified effective interventions related to helmet wearing, inappropriate and excessive speed, drinking and driving, the use of safety belts and child restraints and cost-effective infrastructural changes.
zh: 会上还决定集中相当多的精力，开展几项有关佩戴头盔、车速不妥和超速、酒后驾车、系安全带和儿童安全设施，及有成本效益的基础结构变动等具体的有效干预工作。

source: Products of the United Nations Road Safety Collaboration
zh: 三. 联合国道路安全协作的产品

source: Data collection and research
zh: A. 数据收集和研究

source: In 2005, the Organization for Economic Cooperation and Development (OECD)/European Conference of Ministers of Transport (ECMT) Joint Transport Research Committee launched a working group project to achieve ambitious road safety targets.
zh: 14. 2005年，经济合作与发展组织（经合组织）/欧洲交通部长会议联合交通研究委员会开办了一个实现宏大道路安全目标的研究工作组项目。

source: Members of the international working group are drawn from member countries of OECD/ECMT and from international organizations.
zh: 该国际工作组的成员来自经济合作与发展组织/欧洲交通部长会议各成员国和一些国际组织的成员国。

source: The project will focus on research aimed at: assisting high-level decision-making on road safety priorities; identifying the progress required to meet national targets; analysing the funding of road safety measures; and describing issues concerning resource allocation.
zh: 项目的重点将是研究以下方面：协助高层就道路安全优先事项作出决定；列出实现国家目标所需要的进展；分析道路安全措施的筹资；说明资源分配问题。

source: The study will then draw research-based conclusions on suggested best approaches to achieving the required further reductions in fatalities and on the required levels of funding and allocating resources to prevention and dealing with the consequences.
zh: 然后，将根据研究结果，就必须更多地减少交通死亡事故的建议最佳方法及就所需的供资水平和用于预防和善后工作的资源分配问题得出结论。

source: WHO has developed an online global road safety legislation database, building on the comprehensive work already undertaken for the European region by the Economic Commission for Europe Working Party on Road Traffic Safety.
zh: 15. 卫生组织还利用欧洲经委会道路交通安全工作队为欧洲区域开展了广泛工作，开发了一个网上全球道路安全立法数据库。

source: The database provides information on legislation targeting a number of factors that are important for road traffic injury prevention, including speed limits, safety belts and child restraint laws, helmet laws, blood alcohol limits, daytime running light requirements and mobile phone laws.
zh: 数据库提供有关预防道路交通事故若干因素的立法，其中包括限速、安全带和儿童安全设施法、头盔法、血液酒精含量限度、日间照明规定和手机法。

source: The database is searchable by region, country and risk factor and links to other informative or legislative documents that can be found on the Internet.
zh: 数据库可以按区域、国家、风险因素进行查询，其中还有同可在因特网上找到的其他信息或立法文件的联系。

source: The database is located on the WHO website and will be updated regularly, through contributions from partner organizations.
zh: 数据库设在卫生组织的网址上，并将通过伙伴组织提供的资料定期补充更新。

source: Provision of technical support
zh: B. 提供技术支持

source: Partners in the Road Safety Collaboration are producing a series of “how to” manuals that will provide guidance to countries on how to implement some of the recommendations identified in the World Report on Road Traffic Injury Prevention.
zh: 16. 道路安全协作机制中的一些伙伴正在编写一系列“应如何做”手册，指导各国执行《预防道路交通伤害世界报告》中的一些建议。

source: These will be practical, user-friendly manuals that will provide step-by-step guidance on the implementation of specific interventions.
zh: 将编写切实可行、方便读者的手册，按步骤指导具体干预工作的执行。

source: The development of the manuals will be led by the World Bank, WHO, the Global Road Safety Partnership and the Féderation Internationale de l'Automobile (FIA) Foundation for the Automobile and Society but will also incorporate expertise from the broad collaborative group.
zh: 手册的编写将由世界银行、卫生组织、全球道路安全伙伴关系、国际汽车联合会汽车与社会基金领导，但将采纳广泛的协作小组的专门知识。

source: The documents will be produced using a standard template and one agency will take the lead on producing each of the manuals.
zh: 将利用标准模式编写文件，每份手册的编写都由一个机构牵头。

source: At this stage, six manuals are planned: four of these will be on the key risk factors identified in the World Report on Road Traffic Injury Prevention — inappropriate and excessive speed, drinking and driving, safety belts and child restraints and helmets — while the other two will address the creation of a lead agency on road safety and traffic and injury data collection.
zh: 在现阶段，计划编写6份手册：4份手册涉及《预防道路交通伤害世界报告》中列出的关键风险因素——车速不当和超速，酒后驾车，安全带和儿童安全设施及头盔；另2份手册涉及成立一个道路安全主导机构以及交通和伤员数据的收集。

source: Additional manuals may be developed over time.
zh: 今后可能还会编写其他手册。

source: The Working Party on Road Traffic Safety of the Economic Commission for Europe is currently revising the consolidated resolutions on road traffic and on road signs and signals.
zh: 17. 欧洲经委会道路交通安全工作队目前正在订正关于道路交通的综合决议及关于道路标志和信号的综合决议。

source: These resolutions build on the 1968 Vienna Conventions on Road Traffic and Road Signs and Signals and the European agreements supplementing them.
zh: 这些决议补充了1968年《维也纳道路交通公约》和《维也纳道路路标和信号公约》，及补充这两项公约的欧洲各项协定。

source: The resolutions provide measures and practices to be implemented by member States and include measures to address: traffic rules; alcohol; speed; communication and education; training; infrastructure development; technical inspections for vehicles; and recommendations for specific target groups, such as pedestrians, persons with restricted mobility, cyclists, motorcyclists and children.
zh: 决议提出了会员国执行的措施和做法，包括涉及以下问题的措施：交通规则、酒精、车速、宣传和教育、培训、基础设施开发、车辆的技术检查、及针对特定群体的建议，例如行人、行动不便者、骑自行车的人、骑摩托车的人和儿童等。

source: The current revisions, which are applied by countries on a voluntary basis, take into account the situation in as many countries as possible in order to make the resolutions applicable throughout the world.
zh: 各国自愿执行的现行订正规定参照了尽可能多的国家的情况，以求让决议能够在世界各地普遍执行。

source: As part of its revisions to the consolidated resolutions, the Working Party has developed questionnaires on topics such as seatbelt programmes, motorcycle and moped safety programmes and controlling alcohol-impaired driving for distribution to members of the Working Party.
zh: 作为对综合决议的订正的一环，该工作队编写了关于以下主题的问卷，分发给该工作队成员；主题包括安全带方案、摩托车和脚踏机动两用车安全方案、及控制酒后驾驶等。

source: These questionnaires will also be distributed by the Working Party and WHO to the other economic regional commissions so that data on these issues can be collected and summarized for countries outside of the Economic Commission for Europe.
zh: 该工作队和卫生组织还将把这些问卷分发给其他区域经济委员会，以便收集和整理关于这些问题的数据，供欧洲经委会以外的国家使用。

source: C. Advocacy and policy
zh: C. 宣传和政策

source: The Economic Commission for Africa (ECA), the African Union and the Sub-Saharan African Transport Policy Programme jointly organized a meeting of African experts on 4 and 5 April 2005 and another meeting of African transport ministers on 6 April 2005 to consider the role of transport in achieving the Millennium Development Goals.
zh: 18. 2005年4月4日和5日，非洲经济委员会（非洲经委会）、非洲联盟和撒哈拉以南非洲运输政策方案联合召开了非洲专家会议，2005年4月6日召开了非洲运输部长会议，两次会议都是旨在审议运输在实现千年发展目标方面所能发挥的作用。

source: Both meetings highlighted the importance of road safety within the framework of the Millennium Development Goals.
zh: 两次会议都突出了在千年发展目标框架内道路安全的重要性。

source: The European Federation of Road Traffic Victims and RoadPeace are working to establish a World Day of Remembrance for Road Crash Victims in recognition of road traffic victims and their family's loss and suffering.
zh: 19. 欧洲道路交通事故受害者联合会和道路和平组织正在争取确定一个“世界道路交通事故受害者纪念日”，纪念交通事故受害者及其家庭遭受的损失和痛苦。

source: A day of remembrance was declared in 1993 by RoadPeace, a British charity dedicated to supporting road crash victims.
zh: 英国慈善组织“道路和平”首先于1993年宣布了纪念日活动，为的是帮助交通事故受害者。

source: Since 1994, the third Sunday in November has been observed as the European Day of Remembrance for Road Crash Victims with religious and secular events held in participating countries.
zh: 从1994年起，每年11月第三个星期日被指定为“欧洲纪念道路事故受害者日”，在参加国举办宗教活动和社会活动。

source: In 2004, the World Day of Remembrance for Road Crash Victims took place in Argentina, France, Greece, Luxembourg, Portugal, Spain, South Africa and the United Kingdom of Great Britain and Northern Ireland.
zh: 2004年，阿根廷、法国、希腊、卢森堡、葡萄牙、西班牙、南非和大不列颠及北爱尔兰联合王国举办了世界道路交通事故受害者纪念日活动。

source: Following the first United Nations stakeholders' forum, which was held in New York, the day after the adoption of General Assembly resolution 58/289 on road safety, the Task Force for Child Survival and Development, with support from several agencies in the global road safety steering committee, planned a sustained advocacy campaign in order to contribute to building political will and creating demand for road safety.
zh: 20. 联合国大会通过关于道路安全的第58/289号决议后第一天，在纽约举办了第一次联合国利益有关者论坛；之后，儿童生存与发展工作队得到全球道路安全指导委员会中若干机构的支持，计划开展持续的宣传活动，推动形成政治意愿，和对道路安全的要求。

source: Advocacy of this nature is seen as instrumental in mobilizing the resources that developing countries will need to respond to the global road safety crisis and carry out the recommendations of the World Report on Road Traffic Injury Prevention.
zh: 人们认为，这种宣传工作有助于调集发展中国家为应对全球道路安全危机，执行《预防道路交通伤害世界报告》中的各项建议所需的资源。

source: Since 1990, the Economic Commission for Europe Working Party on Road Traffic Safety has held four road safety weeks for its 55 member countries.
zh: 21. 自1990年以来，欧洲经委会道路交通安全工作队为55个会员国举办了四次“道路安全周”活动。

source: The aim of the campaigns has been to influence the behaviour of road users in order to reduce the number and severity of road crashes and save lives.
zh: 活动的目的是影响道路使用者的行为方式，以求减少交通事故数量和严重程度，拯救生命。

source: At its session in March 2005, the Working Party agreed to widen the scope of the fifth Road Safety Week to a global level, to hold it in 2007 and to focus on young road users.
zh: 工作队在2005年3月会议上同意把2007年举办的“道路安全周”活动扩展到全球范围，并把重点放在年轻的道路使用者。

source: At the United Nations Road Safety Collaboration meeting, held in March 2005, this proposal was also agreed to.
zh: 2005年3月召开的联合国道路安全协调也同意这项提议。

source: This global road safety campaign of 2007 is expected to mobilize all actors concerned in both the public and private sector as well as at the local, national and international level.
zh: 预计在2007年举行的这一全球道路安全活动，将在地方、国家和国际级别上，调动公共部门和私营部门所有有关方面。

source: The regional commissions will participate actively in this global road safety campaign and encourage countries in their regions to organize national road safety campaigns related to the theme selected.
zh: 各区域委员会也将积极参加这一全球道路安全活动，并鼓励各自区域内的国家开展关于选定主题的全国道路安全活动。

source: Accessing financial support
zh: D. 获得财政支持

source: Despite the existence of cost-effective interventions, the lack of financial resources is a major obstacle to increasing road safety substantially.
zh: 22. 尽管开展了具有成本效益的干预工作，但缺少财政资源仍是大力加强道路安全的主要障碍。

source: In addition to the efforts conducted by some foundations and bilateral and multilateral donors during the past years, a few promising initiatives are under way.
zh: 过去几年除一些基金会及双边和多边捐助者开展的努力之外，还提出了一些前景看好的倡议。

source: It is important to point out, however, that despite these additional efforts, the number of bilateral and multilateral donors or private foundations that support road safety remains far from sufficient to address current and future needs.
zh: 不过应指出，尽管作出了更多的努力，但支持道路安全活动的双边和多边捐助者和私营基金会的数量还远远不足以满足目前和今后的需求。

source: Taking up the challenge of United Nations and World Health Assembly resolutions to assist developing countries in the area of road safety, the World Bank is currently investigating the establishment of a global road safety facility.
zh: 23. 世界银行迎接联合国和世界卫生大会要求在道路安全领域协助发展中国家的挑战，目前正在探讨是否设立一笔全球道路安全基金。

source: The objective of this initiative is to create a fund to support those areas of global road safety for which there are currently limited resources.
zh: 这一举措的目的是设立一笔基金，支持目前资源有限的全球道路安全领域。

source: Globally, these areas include coordination, research and development of tools and products; nationally, they include the development of capacities, road safety strategies and national projects.
zh: 在全球范围内，这些领域包括协调、研究和开发工具和产品；在国家范围内，包括发展能力，制定道路安全战略，和开展全国项目。

source: As currently conceived, the three-year project will disburse $5 million through two separate funding streams, one for global work and one for national work.
zh: 按照目前的设想，一个为期三年的项目将通过两个分别不同的供资渠道拨出500万美元，一个渠道是全球工作，一个是国家工作。

source: The initiative will initially be managed by the World Bank, with advisory input from a number of partner organizations.
zh: 这项工作首先将由世界银行经管，由若干伙伴组织提供咨询投入。

source: The global road safety initiative, a partnership of seven private sector companies, was launched in December 2004.
zh: 24. 全球道路安全倡议是七个私营部门公司组成的伙伴关系项目，在2004年12月开办的。

source: The initiative results from the work of the World Business Council on Sustainable Development Sustainable Mobility Group and is being facilitated and implemented by the Global Road Safety Partnership.
zh: 促成这项倡议的是促进可持续发展世界商业理事会可持续机动性小组的工作，目前正得到全球道路安全合作伙伴的推动执行。

source: The initiative is a five-year, $10 million project aimed at reducing road traffic fatalities in several developing countries through targeting key road safety themes, training road safety professionals and providing seed money to support pilot programmes to improve road safety.
zh: 这个项目为期五年，资金为1 000万美元，目的是在若干发展中国家具体宣传关键的道路安全主题，培训道路安全专业人员，并提供创办费，以期支持旨在改进道路安全的试行方案，从而减少交通事故的数目。

source: E. Improving cooperation among partner organizations
zh: E. 伙伴组织之间改进合作

source: At the second meeting of the Road Safety Collaboration in March 2005, it was proposed that the group define a framework within which to work.
zh: 25. 2005年3月召开的道路安全协作机制第二次会议提议该机制应确定工作框架。

source: This involved categorizing the objectives that had been defined and setting these against tasks to be fulfilled.
zh: 这其中涉及把已经确定的目标分门别类，按照目标确定将要完成的任务。

source: In this way, the areas of work/issues that need to be addressed can be identified.
zh: 这样，就可以确定需要开展或解决的工作领域/问题。

source: It was also proposed at this meeting that the Collaboration needed to focus more on the implementation of targeted actions.
zh: 会议还提议，协作机制需要更加注重开展已确定的行动。

source: Recognizing the reference to the World Report on Road Traffic Injury Prevention in General Assembly resolution 58/289, it was agreed that at this first stage, the group should concentrate its efforts on addressing several of the risk factors identified in the report, where important gains could be made. These include: the use of safety belts and child restraints; the wearing of motorcycle helmets; taking action to reduce incidents of inappropriate and excessive speed and drinking and driving; and taking into account low-cost infrastructural measures.
zh: 会议认可大会第58/289号决议提到《预防道路安全伤害世界报告》，同意在现阶段，协作机制的工作重点是在可以取得重大成就的领域，解决报告中列出的一些风险因素，包括：系安全带和儿童安全设施；佩戴摩托车头盔；采取行动减少车速不妥和超速事故和酒后驾车；并参照低成本的基础设施措施。

source: Following the first meeting of the Road Safety Collaboration, a resource to the activities and experience of those involved was produced, entitled “The United Nations Road Safety Collaboration: a handbook of partner profiles”.
zh: 26. 在关于道路安全的协作机制第一次会议之后，已印发了一个有关参加者的活动和经验的资源文件，题为“联合国道路安全协作：合作伙伴情况手册”。

source: The document reflects the road safety profiles of partner organizations that participated in the first meeting, containing an overview of each organization's road safety activities, and provides contacts for focal points to facilitate communication.
zh: 文件介绍了参加第一次会议的合作伙伴组织的道路安全工作，概括说明了每个组织的道路安全活动，列出了方便协调人沟通的联络详情。

source: This overview of activities being conducted in road safety at a global level should help to identify gaps and possible areas of collaboration.
zh: 对全球范围内道路安全活动进行的总结概括，应有助于发现差距和可能开展协调的领域。

source: As more organizations are expected to join the Collaboration at follow-up meetings, the first version of the handbook should be seen as a snapshot of a changing group of agencies.
zh: 预计将有更多的组织参加协作机制的后续会议，手册的第一版可看作是一个不断变化的机构集团的即时参考。
